{
  "mirage": {
    "name": "Elliott Witt aka Mirage",
    "selection": [
      "Alright, either you're with me or you're against me, or you're with me and against me, cause I'll be honest, that happens sometimes",
      "It's a good day to take out some fools and be back in time for dinner! I got porkchops tonight. Love porkchops",
      "Listen, I've been training all day, so, it's about time that, y'know, we did some fighting",
      "Now ya see me, now ya don't. Now ya see me, boom, you're dead",
      "Three words: Win, and win again. Yeah",
      "Today will be one of those experiences where you'll sit back and say \"Oh yeah, I remember that\"",
      "I did my hair for this! Nothin' wrong with lookin' good in the ring",
      "Alright, so I did my hair for this. There's nothin' wrong with lookin' good in the ring. And I look good",
      "I make this look good. Literally, this hair, this face.. I mean, c'mon, you see it",
      "I could win this thing with one eye closed. Or both eyes closed! Hell, I don't even have to show up!",
      "So I like to have a little fun. So what?",
      "Y'know, I don't take myself too seriously. I don't take myself anywhere, really, I... man, I need to get out more",
      "Everything's gonna be great! Least, that's what I keep telling myself",
      "Yeah, I'm ready for this. I am SO ready for this, I am extremely ready for this. ..We ready?",
      "Alright, I'm gonna be honest, I am afraid, I'm really afraid. I'm just kidding, nothing scares me",
      "I just hope I don't have to fight with that smiling robot. I'm just kiddin', he-he's fine. Everyone's fine",
      "Alright, let's do this. It'll be fun! If not, well, y'know, we all make bad choices, you live, you learn",
      "Not gonna lie, I'm pretty good at this. Okay, I-I do lie. But not this time!",
      "The ring isn't really complex but it can be a little complicated. Wait, what'd I just say?",
      "This match is gonna be extra-vagah...extr..ext, extravagant! That's the word",
      "Y'know, this match is gonna be extrah, extragavent, uh, extra... e-extravagant! That's it",
      "I got this thing in the box! Or is it.. is it 'the bag'? ..Y'know, whatever the case, we're winnin'"
    ],
    "intro": [
      "Anyone wanna take me out? Come find me",
      "Anyone wanna take me out? Come find me. I'll buy the drinks",
      "I didn't get here alone. I defeated a lot of people to get here",
      "Y'know, I didn't get here alone. Man, I defeated a lot of people to get here",
      "You're gonna see a lot of me",
      "I-I'm speechless! Actually, I wrote a speech- y'know what, forget it, let's just fight",
      "This is good, this is good, let's fight!"
    ],
    "kill": [
      "Ah, you should've known fighting me is... is presposter—prespr—ah... pres... is dumb",
      "Don't blame yourself, I deserve the credit!",
      "Good fight. Good fight",
      "Hey you jumped, you ran, you shot a thing maybe, and then you met me, and... well here we are",
      "Hey you jumped, you ran, you shot a thing maybe, but, then you met me and well, here we are",
      "I gotcha",
      "I gotta admit... I MAY have tricked you. Phew, glad I got that off my chest",
      "I'm good! But, there's two of me. So I'm good twice! Check out that math",
      "I'm good, I'm good. What can I say? Did I say I'm good? Well I am",
      "I'm good, I'm good. What can I say? Did I say that I'm good 'cause... well, I am",
      "I'm good, but there's two of me. So I'm good TWICE! Boom, check out that math",
      "Most of the time one is better than the other, and both of me are better than you",
      "Most of the time, one is better than the other... And both of me are better than you",
      "Y'know I gotta admit... I may have tricked you. Glad I got that off my chest",
      "Yeah. I gotcha",
      "You should've known fighting me is prepeh—pehprehsturus... is dumb",
      "Ah, boy, this... was rough for you. Ah, next time maybe",
      "Alright, this is how it goes. You win, you lose, you die, y--... I guess that's it, really",
      "Free tip, just try a little bit harder. You almost had it!",
      "Free tip: Just try a little bit harder. Y'know you almost had it",
      "Hey, at least you didn't lose to the ring. I know a guy, I'll... tell you the story sometime",
      "Hey, at least you didn't lose to the ring. Right?",
      "Hey, sometimes you lose... Sometimes you're me",
      "Hey, thank you for this. I feel much better about myself now",
      "Hey, we had fun. Right?",
      "Hey, you did good! I think you did good, I mean... Well maybe not THAT good, after all... I mean... Look at you. Heh. Okay, bye!",
      "Hey, you did good. I think you did good, I mean, well—maybe not that good after all... considering... okay, goodbye",
      "I'll tell you this much, you DID make me break a sweat",
      "I'll tell you this much, you did make me break a sweat. Little bit",
      "I'm proud to have fought with you! I'm serious. I-- I mean it. No one ever believes me!",
      "I'm proud to have fought with you. I mean, seriously! I-- I mean it.  Why doesn't anyone believe me...?",
      "I'm so sorry to make you wait, I--I mean to beat you... much faster!",
      "I'm so sorry to make you wait. I meant to beat you much faster",
      "If you ask me, you weren't... half bad. That means... you were half good!",
      "If you ever want tips, just give me a call",
      "It's not all that BAD, the suns out, it's a nice day... just trying to be hopeful",
      "It's not all that bad! I mean the suns out, it's a nice day, y'know... just trying to be hopeful",
      "Listen, quitting is for losers and since... you already lost, well there's... really no point in giving up now",
      "Listen, quitting is for losers! And since you already lost I mean there's... no point in giving up now",
      "Listen, you chose to fight me. Or... maybe was it the other way around? Ah, whatever, I won",
      "Listen, you chose to fight me. Or... maybe was it the other way around? Oh well! I won",
      "No one had your back, huh? I hate when that happens",
      "Not bad. If I didn't have to kill ya, I'd hire ya",
      "Of all the fights, this one was parti—a predi—predibum... it was a really good fight, this one, was",
      "Of all the fights, this was a pret—predesc—a parduh... pr-predicular—it was a really good one, is what I'm trying to say",
      "Oh sorry, did I confuse you?",
      "Okay, I'll be nice. You weren't... too bad. There. I said it. You're welcome",
      "Ooh boy, this was rough for you! Ah, next time maybe",
      "Quite the predemis--! Predah—Predepicatio—Predi—Predicamina? It's a bad situation",
      "Sometimes you lose, sometimes you're me",
      "Sorry, did I confuse you?",
      "Thank you for this, I feel MUCH better about myself now",
      "This is how it goes: You win, you lose, you die, y--... you know, I guess that's it",
      "This was just a LOVELY time, thank you for this",
      "This was... just a lovely time, thank you for this",
      "Trust me, losing ain't that bad, you learn something new every time! At least... that's what I've been told",
      "Trust me, losing ain't that bad. I mean you learn something new every time! 'Least... that's what I've been told. I wouldn't know what that's like",
      "Until we meet again, buddy",
      "Wasn't the thrill of victory in itself, really? Yeah, probably not",
      "Wasn't the thrill of victory in itself? Eh, probably not, you're dead",
      "We had fun! ...Right? I mean I had fun",
      "Well this is ONE way to make memories!",
      "Well. This is... one way to make memories",
      "Wow, that's quite the predemis—Pruh—Preh... Predicam—uh... It's a bad situation for you",
      "YOU, got bamboozled!",
      "Yeah, you lost this one, but it has nothing to do with your skills! 'Cause—well—I mean you don't have any, clearly",
      "You better not come back to haunt me! I hate when that happens",
      "You can't take this personally, it's just business. Personal business",
      "You got bamboozled!",
      "You gotta take the good with the bad! I'm good, and—you're bad",
      "You know, if you ask me, you weren't half bad. Hey! That means you were half good!",
      "You lost this one. But it has nothing to do with your skills! Well-- 'cause you don't have any, I mean clearly"
    ]
  },
  "wraith": {
    "intro": [
      "You think it's cold? Spend time in The Void. You'll know what's cold",
      "Follow my path to win",
      "I don't fear anything",
      "Pain... death... nothing phases me",
      "Try not to blink, you may miss me",
      "Just a step in the right direction",
      "Another day, another road",
      "Every decision counts",
      "Good choice... for me",
      "I saw this coming",
      "I'll take you down more than once",
      "I'm here today... let's do this",
      "I'm quick, and I'll finish this",
      "I've been here before",
      "It's my turn this time",
      "I know more than you'll never know",
      "You don't get here by sitting around doing nothing",
      "Something wrong with your head if you fight me",
      "Trust just your eyes and you'll lose",
      "Wanna win? Do what I do"
    ],
    "kill": [
      "Death... like winter... is unavoidable",
      "Let's just say a little birdie told me all about you",
      "Can't catch what you can't see",
      "Caught you",
      "Don't blame yourself",
      "Every decision counts",
      "I caught the win this time",
      "I knew this end would come, just didn't know when",
      "I knew your every move",
      "I saw this coming a mile away",
      "I'd say try better",
      "I've seen this all before",
      "I know if we fought together, things would be different",
      "In another life, this may have been different",
      "Maybe in another time or space, you'd kill me... not this one",
      "It's deja vu with you fighters",
      "Knowledge is power... and pain",
      "Listen to everything... and you can win",
      "Looking for me? Here I am",
      "A match like this is much more than shooting a gun",
      "There were multiple ways this could end",
      "Not today",
      "Now you see me",
      "I guess I was just one step ahead of you",
      "Each win gets me one step closer to what I want",
      "Shoot this",
      "Sometimes you lose, sometimes you don't",
      "Step quieter next time",
      "Surprise",
      "This was the outcome this time... it's just the way it is",
      "The road you chose has ended here",
      "Don't worry, there was no way out of this",
      "This didn't have to happen... but it did",
      "This is where it ends",
      "Too slow",
      "We all have our reasons... don't take this personally",
      "This is what happens when you aren't focused",
      "You challenged the wrong person",
      "Be honest, you knew this would end here",
      "You lost this time",
      "Your choice is pointless... none of this matters",
      "Don't worry, I would've gotten you any way... zigged or zagged"
    ],
    "voices from void": [
      "I think someone's aiming at me. Not sure",
      "I'm pretty sure we're open targets",
      "Not sure, I think someone's targeting me",
      "Others died there!",
      "Pretty sure someone's got a shot on me",
      "Sniper, move!",
      "They may have seen you",
      "They're aiming right at you!",
      "They've laid traps!",
      "Trap nearby",
      "Traps!",
      "You're in a hot zone"
    ],
    "celebrations": [
      "Yes. Made it through",
      "Feels good when the plan actually works, nice job",
      "And that's how you get the job done"
    ],
    "name": "Renee Blasey aka Wraith"
  },
  "lifeline": {
    "lines": [
      "A win don’t come easy, for you",
      "Big tings are comin’ for us",
      "Breathe easy, watch your side, and never quit",
      "Champion challenger means little if you die",
      "Cmon, we’ve got work to do",
      "Come get ya healing drone",
      "Come on now, ramp with me",
      "Don’t worry, it’s easy. Bleed, patch, and keep moving",
      "Get ready, today is not gonna be easy",
      "Gwan, try to stop me",
      "Ha! You’re looking at a fighter! What am I lookin’ at?",
      "I ain’t afraid of you, ya hear me?",
      "It takes a lot to take me out",
      "It’s only over when it’s over",
      "It’s time to impress",
      "I’ve got your back, member me tell you",
      "I’ve seen it all, today no different",
      "Last one down and a boom boom",
      "Let’s get the job done",
      "Memba dis face, it’s comin’ for ya",
      "Now roll with me, I’m ready for a match",
      "Pass me dat sugar",
      "Pay attention, might learn a ting or two",
      "Small up yaself, Ajay Che comin’ tru",
      "Take this loss as pride",
      "Take this with motivation, be betta",
      "This is gonna be a good fight",
      "This is ma win, member dat",
      "This is not ma first time",
      "This place is someting else, let’s go",
      "Wanna be here, take me out",
      "Want advice, stay outta’ ma way",
      "We’re in this together, remember dat",
      "We’ve got a job to do, so shift ya carcass",
      "You ain’t that bright if you wanna take me on",
      "You and me, let’s take this win"
    ],
    "name": "Ajay Che aka Lifeline"
  },
  "bangalore": {
    "selection": [
      "Real men use ironsights? Heh, I use heavy artillery",
      "Clips are what civvies use in their hair, this is called a magazine",
      "Ready up, it’s go time",
      "We got this round squared away",
      "Rook up its time to move out",
      "Get ready to stitch 'em up",
      "Nothing like cold steel on a hot day",
      "Spent gunpowder.. smells like victory",
      "No Cluster Foxtrots in my unit, let's run this",
      "Time to see if all those drills have paid off",
      "I've put the time in, I've earned my stripes",
      "Safety's off, weapon's free",
      "Lock and load, rinse, repeat. It’s that simple",
      "If you can't keep up you're straight out of luck",
      "Time to put some lead downrange",
      "Pop the smoke make 'em broke",
      "Tap, rack and clear. I'm ready",
      "We'll win this thing together. Semper Fi or die",
      "Amateur hour is over, time for the big leagues",
      "I came here to party, let's rock",
      "Don't mention it",
      "Nice, champion's out. Meat wagon is having one hell of a day"
    ],
    "name": "Anita Williams aka Bangalore"
  },
  "octane": {
    "name": "Octavio Silva aka Octane",
    "selection": [
      "Reckless and full of wrecks. Let's go!",
      "Today's a good day to cheat death",
      "What are you waiting for? Let's do this!",
      "It's showtime!",
      "Scooting and looting amigo",
      "Let's go for a ride",
      "Race you to the LZ",
      "Stimmed up and ready to burn",
      "Can't stop won't stop",
      "Wanna fly, compadre? Let's fly",
      "Pick me pick me pick me I'm so bored",
      "I got the need for speed",
      "Harder, faster, stronger",
      "Break a leg, mine are made of steel",
      "These legs weren't made for walking",
      "I haven't found my limit",
      "Ready, steady, go!",
      "Hey, let's go already!",
      "I don't push the envelope, I shred it",
      "All aboard the Octrain"
    ]
  },
  "wattson": {
    "selection": [
      "All it takes is a single spark",
      "Control the charge, control the arena",
      "Even gunpowder needs a spark",
      "Fence them in, fence them out",
      "Fuses set and capacitors charged",
      "High power weapons, low power? How about, no power?",
      "I keep my squad mates insulated",
      "I know these territories like the back of my hand",
      "I'm ec-static to fight!",
      "Keep calm and don't blow a fuse",
      "Let's break some circuits",
      "Let's calm the storm",
      "Let's get to work",
      "My coil produces 1.2 million volts",
      "Time to cut the power",
      "They call me the eye of the storm",
      "They go where I tell them to go",
      "This is more than a battlefield to me"
    ],
    "intro": [
      "Be careful, I don't wear all this gear for nothing",
      "I never say die, I fight until it hertz",
      "I'm current-ly at the top of my game! Get it?",
      "My adversaries are in for a shock",
      "Papa would be proud of me",
      "Don't feel bad. I'm pretty sure le Père Noël was leaving you coal anyway",
      "Didn't expect to see me up here, did you? They never do",
      "Electricity I get, people? I don't... That's how I got here",
      "Once a battle gets too noisy, I bring the silence",
      "It's difficult to win when I conduct the power",
      "I did it, Papa. I hope wherever you are, you're cheering for me",
      "I may not look like a fighter, but strength isn't everything",
      "My electric fences will herd you, like cattle",
      "My light shines bright",
      "Power is everything. You only think you have it",
      "Studying past combatants has served me well",
      "The best offense is a strong defense",
      "This is the only life I know",
      "To you, it's a gauntlet. To me, it's home, and I'll defend it to the end",
      "Wattage up! I'm recharged and ready to go!",
      "You may be stronger, but I'm smarter",
      "You're playing in my backyard now"
    ],
    "kills": [
      "Sometimes, careful planning wins out over might",
      "Consider your circuit broken. Get it?",
      "If there's one thing I know how to do, it's to cut the power",
      "We're just on different sides of the fence. C’est la vie",
      "Don't blame yourself. I knew where you would be",
      "Don't blow a fuse. Get it?",
      "Don't confuse my kindness for weakness",
      "Electrons are the same, but repel each other, you and I are no different",
      "Go towards the light",
      "I didn't see you coming... but my fence did",
      "You fought well, but I grew up in these territories",
      "I guess I found your off switch",
      "I've been watching combatants my whole life. I learned a few things",
      "Some live for the chaos of battle, I prefer restoring order",
      "I won Papa!",
      "I'm the one with the stronger current",
      "I'm tougher than I look",
      "It's either you or me. Those are the rules",
      "Death is just the halt of electrical impulses to the brain",
      "Lights out",
      "Look on the bright side, you got beat by a legend",
      "Many legends fall. Time for you to join them",
      "My suit is insulated, you're not",
      "Think of this as a permanent blackout",
      "Size and strength aren't everything",
      "Somebody has to lose. That's just how this works",
      "I'm sorry. Sometimes the power goes out, and never comes back on",
      "That's the last time you charge anybody",
      "This is the end of your electrical current",
      "The legends taught me everything I know. You? Not so much",
      "Shh, it's okay. The noise will stop now",
      "There are some nodes a current cannot travel through. Sorry",
      "This is how it has to be. I'm sorry",
      "This never gets any easier, but it's how the games works",
      "This went exactly how I planned it to",
      "You burned bright, but you burned out",
      "You can outrun me, but you can not outrun the current",
      "This is what happens when you cross the wrong fence",
      "You didn't expect this from me-- which is why you lost",
      "You fought hard, but I've been studying this place my whole life",
      "You get too close to a live wire, and you pay the price",
      "You underestimated me"
    ],
    "gameplay": [
      "And another one down",
      "Beau travail. That squad is all down!",
      "Beau travail. That was the whole squad!",
      "Can't beat the view from up here!",
      "Charge!",
      "Fifty percent of the squads have been eliminated",
      "First kill. On the bright side, it wasn't us",
      "Good to be back",
      "Guess I took out the whole squad",
      "Half the squads have fallen. My odds are getting better",
      "I defeated an adversary! We are one step closer to winning",
      "I downed an adversary",
      "I feel... recharged!",
      "I killed an enemy. Not bad for an electrical engineer, no?",
      "I made kill leader on my own. I guess I learned a few things after all",
      "I took an enemy down. Pretty good for an electrical engineer. No?",
      "It's the final squad... and me",
      "Just me. Alone against two enemy squads",
      "Last one down. Ouais!",
      "Let's go!",
      "Let's go. Allons-y",
      "More down. It pays to have grown up around here",
      "More enemies down",
      "My circuits are connecting again! Thank you",
      "My synapses are firing again! Thank you",
      "Only one other team left",
      "Player is revived",
      "That was the last one! Bye-bye squad",
      "That's the first of many lights to go out",
      "The whole squad's been shut down",
      "We took first blood. Our circuits work well together",
      "Woohoo!"
    ],
    "abilities": [
      "A circuit was compromised! We are not alone",
      "A circuit's been broken. We've got company",
      "A fence circuit's broken out there!",
      "Anyone passes through here, we'll know",
      "Circuit's broken! Someone else is here",
      "Combat's too noisy. Hush now",
      "Eye of the storm",
      "Fence in position",
      "Fence placed",
      "Fence them in, fence them out",
      "Hush now. No more storms",
      "I'm fencing",
      "If the fence gets crossed, we'll know",
      "Laying fences",
      "My fence circuit was broken out there!",
      "Negating all incoming artillery. Sweet silence",
      "One of my far fences was crossed",
      "One of my far off fences was crossed!",
      "One of my fence circuits out there was crossed!",
      "Placing a fence",
      "Playing with fences",
      "Putting down a fence",
      "Setting a fence",
      "Someone crossed a fence! Get ready",
      "Someone crossed a fence. Get ready",
      "Someone crossed one of my distant fences",
      "Someone crossed one of my far off fences",
      "That's a funny fence!",
      "That's a good fence!",
      "That's a grumpy fence",
      "That's a happy fence!",
      "That's a nice fence",
      "That's a pretty fence",
      "That's a sad fence",
      "That's a scary fence",
      "That's a silly fence!",
      "That's an angry fence",
      "The circuit is complete",
      "The fence is complete"
    ],
    "celebrations": [
      "We kicked serious butt! I learned that from the last champion",
      "Bon boulot!",
      "C'est genial. We work well together. "
    ],
    "name": "Natalie Paquette aka Wattson"
  },
  "loba": {
    "name": "Loba Andrade aka Loba",
    "character select": [
      "Enough flirting, save it for when we win",
      "This outfit could use some high caliber accesories",
      "I'm always dressed to kill",
      "Business IS my pleasure",
      "After what I've seen, nothing down there scares me",
      "Gold goes so well with a diamond like me",
      "Time to dig up some gold",
      "Underestimate me, and pay the price",
      "What do you get for the girl that has everything? More",
      "Let's not finish quickly. Where's the fun in that?",
      "I came here for revenge, but I'll stay for the treasure",
      "I've got what you need, if you can afford it",
      "We'll get along beautifully, just don't touch my things",
      "I don't settle, I'm not made that way",
      "The girl with a cold hard cash is always Miss Right",
      "Watch out: I'll eat you alive",
      "We're going to do beautiful things together",
      "Need something? I'm sure we can come to an agreement",
      "Only the best for my friends",
      "I'm looking for someone special to... take out"
    ],
    "intro": [
      "You think you're tough? Try fighting in six-inch heels",
      "Come on, let's see if we're a match",
      "I don't want to kill you. But, you're in my way",
      "I've fought nightmares all my life. None of you scare me",
      "I'll break your heart and then I'll break everything else",
      "A powerful woman knows what she wants. And what I want is down there",
      "Beauty is pain. I'm the beauty, and... well, you can guess the rest",
      "Careful... I'll steal more than just your heart",
      "I know what I came for. I'll get it one way or another",
      "I know what I like. And I know how to get it",
      "I know what you're looking for. Come see me",
      "I'll take your life and your loot. I'm exceptionally good at both",
      "I'm a maneater and a ladykiller. I enjoy variety",
      "I'm the diamond - You're the rough",
      "Most beautiful things are fragile. Not me",
      "Pick out something nice for me, won't you?",
      "Riches make the man. I can't wait to see what you're made of",
      "There's a certain elegance to combat. I'll show you",
      "Time to break some hearts",
      "Wait until you see what I have in store",
      "You can't be overdressed or overarmed"
    ],
    "kills": [
      "Sorry beautiful. It's not you, it's me",
      "A faint heart never won a lady like me",
      "A fool and their treasures are soon parted",
      "A gun is like a beautiful woman. Hold her tight or someone else will",
      "A lady never kills and tells",
      "All that loot looks heavy, let me help you with that",
      "All this for me? You definitely should have",
      "And here's what's left of your legacy, took away in a box",
      "Beauty before whatever you are",
      "Brought to your knees by a beautiful woman, don't be so surprised",
      "Don't be embarrassed, it happen to everyone sometimes",
      "Even nightmares aren't so frightening in the light of day",
      "Goodnight beautiful. Maybe this will go better in your dreams",
      "I could sell the clothes off your back but I'm in a bit of a hurry",
      "I had to claw my way to the top, you thought I was going to let you stop me?",
      "I make it look easy, don't I?",
      "I stopped being afraid a long time ago, you should give it a try",
      "It was fun while it lasted... For me",
      "It's been a pleasure doing business with you",
      "It's not just about having it, it's about taking it",
      "It's nothing personal, maybe we'll be friends next time",
      "Learn the steps before you try tango with me",
      "Now for the best part... Looting your corpse",
      "Now, let's see what treasures you have for me",
      "One little fight is no reason to lose your composure",
      "Thanks for holding my things, beautiful",
      "The most beautiful creatures has the deadliest venom",
      "The quickest way to a man's heart, it's through his chest",
      "This was a match made in heaven, well maybe not for you",
      "To the victor goes the spoils",
      "What can I say? You were in my way",
      "What lovely treasures. I think I'll take them",
      "What's mine is mine and what's yours is mine",
      "What, did I distract you? That's never happened before",
      "When you've been chased by nightmares nothing scares you",
      "Would you like a kiss to make it better? Dream on",
      "You can't take it with you because I'm taking it with me",
      "You drive a hard bargain. I'm glad we could come to an agreement",
      "You got blood on my shoes!",
      "You had me in your sights and you couldn't closed the deal. Typical",
      "You made the mistake of taking what I wanted",
      "You were just going to spray and pray? Where's your sense of style?"
    ],
    "gameplay": [
      "I'm the Jumpmaster. You're falling for me already",
      "I'm the Jumpmaster. Don't worry, I'll take care of you",
      "I'm the Jumpmaster. I do like taking the reins",
      "Lovely, I'm the Jumpmaster",
      "Remember - Eyes on the prize",
      "Let's find something good",
      "Eyes on the prize",
      "Woooo!",
      "Yeah! Hahahaha",
      "They're shooting at me",
      "Taking fire",
      "Damn it. I'm hit",
      "Taking damage",
      "There's another Squad on us",
      "Another Squad's attacking",
      "Healing",
      "Hold on. I need to heal",
      "I hurt them",
      "Shooting",
      "Firing",
      "Enemy down",
      "Target down",
      "Enemy dropped",
      "Dropped another one",
      "Downed more than a few. They keep falling for me",
      "I downed a few enemies. I lost count after three",
      "Enemy killed",
      "Took care of that one",
      "Another Squad down",
      "That was the end of that Squad",
      "We took out the whole Squad",
      "Whole Squad down. Now, let see what they left us",
      "Whole Squad down. And they left gifts",
      "We're scattered, boys and girls. Come on, I don't bite",
      "Damn it, that hurt. I'm down",
      "I'm down",
      "It's your lucky day. I've got you",
      "Come on, I still need you",
      "Die later. We need more firepower",
      "Die later. We need firepower now!",
      "You can die when i'm done with you",
      "They underestimated me. Perfect",
      "Not my first dance with death. I lead. It follows",
      "Oh! I couldn't leave so many treasures behind",
      "I couldn't leave so many treasures behind",
      "I'm not done yet",
      "You should smile more",
      "Just us now. I hope i can count on you",
      "Lost one. We're on our own now",
      "Lost one. Now i'm stuck with the demon. Wonderful",
      "Lost a teammate. It should have been you, demon",
      "Lost a teammate. It should have been you, demonio",
      "Grenade. Move",
      "Grenade!",
      "Grenade",
      "I looted our teammate's banner",
      "I have our teammate's banner. Lucky them",
      "Speak of the devil, I have his banner",
      "I found a vault key. That was almost too easy",
      "Tossing an Arc Star",
      "Throwing an Arc Star",
      "Frag out",
      "Grenade out",
      "Tossing Thermite",
      "Thermite out",
      "Flyer down. Sorry, beautiful",
      "Cargo bot knocked. Now, let's see what it has for me",
      "Shot a cargo bot",
      "Hmm, I feel good about that Care Package. Shall we?",
      "Ooh... Care Package on the way. I like the sound of that"
    ],
    "arena status": [
      "First blood. That was quick",
      "First blood already... That's what happens when you get too excited",
      "Looks like that Champion was all talk",
      "Guess the Champion couldn't keep up",
      "Looks like we killed the Champion. I thought it would be more exciting",
      "I'm the new Kill Leader. I'd rather be looting, but, if they insist",
      "I'm the Kill Leader. They should have stayed out of my way",
      "Mmm... Kill Leader. Has a nice ring to it",
      "Hmm, Kill Leader. Has a nice ring to it",
      "I'm the Kill Leader. A lone wolf with a bite",
      "Ooh, we have a new Kill Leader. I can't wait to meet them",
      "New Kill Leader? Interesting"
    ],
    "ring status": [
      "We're already in the next Ring. Good. More time to loot",
      "We're already in the next Ring. There'd better be some good loot around here",
      "The next Ring's far. Come on, loot as you go, boys and girls",
      "The next Ring's far. There better be something good along the way",
      "We're all outside the Ring and a wall of death is coming our way",
      "Time's up and we're not in the Ring. Move. Now",
      "Already inside the Ring. Now they'll have to come to me",
      "Last Ring's closing. Move if you don't want to get cooked",
      "This is it. The last Ring's on the way",
      "The last Ring's headed this way. Let's end this",
      "Last Ring's moving in. It's about to get hot in here",
      "Ten seconds until the Ring closes. Grab what you need and let's go",
      "We've got 10 seconds. I hate to say it, but, looting time's over",
      "Ten seconds to get to the Ring",
      "Ten seconds until the Ring closes. I've got to move",
      "We've got 30 seconds to be somewhere else if we don't want to get cooked",
      "We've got 30 seconds to get to the next Ring. If you go down, I'm not carrying you",
      "Forty-five seconds until ring Closes. We've got time, but not much",
      "We have 45 seconds, and the next Ring's right there. Don't leave anything good behind",
      "We've got a minute until the Ring closes. If you want it - Bag it",
      "One minute until the Ring closes and everything here is gone for good",
      "I've got a minute and the next Ring's nearby. Better grab what I can",
      "Ooh - I've got a minute to dig up something good before the Ring closes",
      "One minute until the Ring closes. Still got time to loot"
    ],
    "pings": [
      "Let's go here",
      "Let's see what we have over here",
      "I bet we'll find something good here",
      "This way. Let's go",
      "Come with me -- over here",
      "Quick. Here",
      "Yes",
      "Lovely idea",
      "Fine",
      "Dibs",
      "I'll take that",
      "Just what I needed",
      "Aren't you sweet. Thank you",
      "Thanks, beautiful",
      "I hope you don't expect me to thank you",
      "I'm not thanking you, demon",
      "I'm not thanking you, demonio",
      "Well, aren't you sweet?",
      "I owe you one, beautiful",
      "Whew - I owe you one, beautiful",
      "Talk about them again. I dare you",
      "Get your claws off me",
      "Only the best for my friends",
      "Don't forget who hooked you up",
      "Shut up, demonio. Your voice is grating",
      "Shut up, demon. Your voice is grating",
      "Shut up. Your voice is grating",
      "Ugh",
      "I changed my mind",
      "Forget it",
      "Nevermind",
      "Actually, no",
      "Enemy right here",
      "I have eyes on the enemy",
      "Enemy here",
      "Target here",
      "I spy an enemy",
      "Look out. Enemy here",
      "I see an enemy",
      "Enemy there",
      "Target over there",
      "Watch out. Enemy there",
      "Enemy that way",
      "I bet that's a good spot. Woman's intuition",
      "I like this spot",
      "Let's land here",
      "Get that banner, now!",
      "L-STAR here. Isn't she lovely?",
      "Devotion here. Isn't she lovely?",
      "Kraber here, she's top of the line",
      "Treasure pack here",
      "Treasure pack here. How charming",
      "Supply ship over there",
      "Supply Ship over there... just waiting to be looted",
      "Flyer over there. They like the finer things",
      "Flyer here. Isn't she beautiful?",
      "Black Market here. In the mood for some shopping?",
      "Black Market here",
      "Black Market there. Go on - See what's inside",
      "Enemy Black Market here. They shouldn't leave their things lying around",
      "Totem here. It makes my skin crawl",
      "Enemy trap here. They thought they were clever",
      "Care Package over there... just waiting to be opened",
      "Care Package over here. Let's see what we have",
      "Loot tick here. Aren't you pretty?",
      "Evo Shield here",
      "Ready to do some damage?",
      "Body Shield/Knockdown Shield/Backpack/Helmet/Barrel Stabilizer.svg Barrel Stabilizer here",
      "Level 4. Only the best for my friends",
      "Hop-up here. Precision Choke",
      "Well, aren't you impressive... I might have to add you to my collection",
      "That was lovely. Let's do it again sometime",
      "Ahh haha... Beautifully done",
      "Ha! Beautifully done",
      "Ahh... Beautifully done"
    ],
    "abilities": [
      "Jump Drive out",
      "Jump Drive in position",
      "Activating Jump Drive",
      "Tossing Jump Drive",
      "Throwing Jump Drive",
      "Jump Drive set",
      "Setting up shop",
      "Welcome to the shop, I've got just the thing for you",
      "Open up shop and shut'em down",
      "Opening shop. Come see the merchandises",
      "Shop's open for business",
      "Shop's open, boys and girls",
      "Let's do some shopping",
      "Anyone up for some shopping?",
      "Don't mind if I do",
      "Mama's got a brand new bag",
      "My favorite kind of loot - the kind that's all mine",
      "Mama's got you now",
      "You are coming home with me tonight",
      "Hell of a time to go shopping",
      "Remember who hooked you up. I've got your back",
      "No, no, no. I can't use my abilities",
      "No... I can't use my abilities",
      "No more eye in the sky",
      "Drone down",
      "Airstrike!",
      "Get down. Airstrike",
      "Watch out, EMP",
      "EMP. Get down",
      "I'm hit. EMP",
      "I've been EMP'ed"
    ]
  },
  "revenant": {
    "name": "Revenant",
    "character select": [
      "I'm the nightmare",
      "Team looks good. It'll do nicely as shields",
      "All these skinbags ready to die",
      "I hope they run. I like when they run",
      "This is what I was built for",
      "Time to add names to my list",
      "The only thing that matters is body count",
      "Their final moments give me life",
      "Wait until they meet me",
      "They still think this is a game. It's not",
      "Fear is my currency",
      "They only think they know what fear is",
      "I don't do this for fame or glory, I do it for fun",
      "They made me a killing machine",
      "They made me a killing machine. Who am I to argue with programming?",
      "This gives me purpose",
      "Time to have some fun",
      "They always get real quiet. Like they can hear me",
      "I used to wear a skinsuit too",
      "Being human is overrated",
      "One slice, stem to stern, it all spills out"
    ],
    "intro": [
      "You all think you'll make it out of this one alive",
      "Have you said your goodbyes?",
      "I look forward to meeting you all... real close and personal",
      "Look at all the skin suits... they don't stand a chance",
      "You've all been marked for death",
      "Don't bother trying to find me. I'll find you",
      "Ever get the feeling you're not alone in the room? You're not",
      "Get a good look. It's the last time you'll see me",
      "I don't need souvenirs. Every scream is encoded, stored forever",
      "I plan on getting under your skin",
      "You already know: I'm gonna kill you today",
      "I'm not gonna make it quick. That would spoil all the fun",
      "Last group of legends I slaughtered looked hopeful too",
      "Like cattle being herded into the slaughterhouse",
      "You're all like lambs to a slaughter. And I'm the butcher",
      "Look at all the new additions to my list",
      "First is looting, but then comes my favorite part: the screaming",
      "That's the sweet aroma of fear",
      "There's still time to run",
      "Now you will understand why you fear the dark",
      "Your championships are as meaningless as you are"
    ],
    "kills": [
      "Are your friends nearby? I can't wait to make their acquaintance",
      "I want your heart. I can slice it up for a snack. Mmmm",
      "Any last words? I must know",
      "Beg for your life. It's good for both of us",
      "Do you know how many millions of times I've done this?",
      "Face death with dignity. Or don't",
      "Hope your teammates bring you back-- so I can find you again",
      " Hoping to meet your maker? They don't exist",
      "I find no pleasure in taking a life that doesn't appreciate it",
      "If I can be honest, I just like the killing",
      "I just like watching skin suits suffer",
      "I wish there was more time to spend with you",
      "I've seen the other side. There's nothing. You're nothing",
      "Go on. It's okay to be afraid",
      "You're just another mark on my list",
      "Just another worthless skin bag",
      "Let me watch your face while you go",
      "Your life won't flash before your eyes. It just ends",
      "Look into my eyes. I wanna remember this",
      "Maybe I'll let you live to tell the tale. Maybe not",
      "No one is coming to save you. No one ever was",
      "You were nothing more than a name on a list, waiting to be crossed off",
      "Now this... this is worth living for",
      "Scream. Make sure everyone can hear you",
      "Shhh. It's just a bad dream. It'll be over soon",
      "You're going to spend eternity as maggot food",
      "That little voice saying there's still hope? It's lying",
      "This is the last face you'll ever see",
      "The sheer terror that comes with dying. I remember it well",
      "They say there's honor in death. [scoffs]",
      "They've already forgotten you",
      "This part never gets old",
      "What made you think you were special?",
      "Tell me. What'll you miss the most?",
      "What's your name? I have to know",
      "When it all goes dark, you don't wake up anywhere else",
      "You can beg for mercy. It won't help, but go on",
      "You should've stayed home today",
      "You should thank me. You can rest now",
      "You were marked for death, you just didn't know it",
      "You're already dead",
      "Your death will be in vain. And I'll like that",
      "Now is when I wear your face as a mask",
      "Ever get that feeling you're not alone in a room? You're not"
    ],
    "gameplay": [
      "I'm Jumpmaster. Follow me or stay out of my way",
      "I'm Jumpmaster. I can already smell the blood",
      "Time to kill",
      "Stay out of my way",
      "You're all dead!",
      "Everyone dies!",
      "Firing on 'em",
      "Downed one",
      "Downed another. Watch 'em beg",
      "Whole Squad's taking a dirt nap",
      "Last one's finished. They're all dead now",
      "You're better off dead -- but I could use the cover",
      "Get up before I kill you myself",
      "Saved by the monster who killed your parents. Isn't this delicious?",
      "Isn't this interesting? Too bad your parents aren't alive to see this",
      "Isn't this interesting? What if your parents could see this now?",
      "You saved me.  Careful girly, people will talk",
      "You saved me.  Careful, people will talk",
      "I'm down. Pick me up",
      "I'm down. Someone's gonna pay for that",
      "Using a medkit",
      "Healing",
      "Shields are low. Recharging them",
      "Recharging shields",
      "Dead bird"
    ],
    "pings": [
      "Drop there",
      "Drop there if you know what's good for you",
      "Land there, I'm itching to draw first blood",
      "Going there. Follow me and I’ll gut you like a fish",
      "I smell fear. Going to check it out",
      "I'm going here",
      "I'll be over here. You stay where you are",
      "I'm looking for a fresh kill here",
      "I'm going there. Stay out of my way",
      "I'm going to check out over there",
      "I'm going that way. Don't follow me",
      "Go here, now",
      "This way",
      "Need more kills. What's over here?",
      "Let's hunt over here",
      "Get over here",
      "Go here",
      "Forget it",
      "I change my mind",
      "Never mind that",
      "I heard you",
      "You might be of use to me yet",
      "Yes",
      "I don't think so",
      "I'm not interested",
      "No",
      "Not happening",
      "I'm not thanking you",
      "Don't go thinking I owe you anything",
      "Thank you, Loba",
      "I didn't do it for you",
      "Didn't your parents teach you any manners?",
      "On my way, dammit!",
      "On my way!",
      "Ugh, be right there!",
      "Oh, you're down? Begging is good for the soul",
      "You skinsuits and your whining. Enough already",
      "Get me back in the fight",
      "Somebody get me back up",
      "Get over here and get me up",
      "Skinsuit over here",
      "Got a skinbag out there",
      "Saw my next hit, right here",
      "Saw someone over here",
      "Spotting a target for death",
      "Skinsuits are here",
      "Skinbag, right over here",
      "Someone's here",
      "Enemy here",
      "Enemy over there",
      "Next victim, right here",
      "I want that, give it to me",
      "It's mine, don't touch it",
      "Dibs",
      "Get that banner",
      "We need their banner",
      "Lava over there. Go swim in it",
      "Totem here, it won’t corrupt you... much. [Laugh]",
      "Death Totem here",
      "Black Market there. I get a friend and family discount, right, Loba?",
      "Black Market here. For me, Loba? You shouldn't have",
      "Interceptor here. I'll kill with my bare hands if I have to",
      "Dug up a Sentinel here",
      "Found a Hop-up here. Skullpiercer. I like the sound of that",
      "Found a Hop-up here. Skullpiercer. My favorite"
    ],
    "abilities": [
      "Shut up",
      "Shut it",
      "Just shut it!",
      "Shut 'em up good",
      "Shut you up real good!",
      "Shut it down",
      "Gonna shut you up",
      "Shut it, skinsuit!",
      "Shut up and die",
      "Join me in the shadows",
      "Enter my shadow",
      "Welcome to the shadows",
      "Don't be afraid of the shadows",
      "Casting a shadow",
      "I was born in the shadows",
      "I'm home in the shadows",
      "Listen to the shadows",
      "Let's enter the shadows",
      "I bring you the shadows",
      "Find yourself in the shadows",
      "I'm back at the totem. Don't die now... ha",
      "I'm back at the totem. You're on your own"
    ],
    "shadowfall announcements": [
      "In my games, you will fear the shadows",
      "Here's your champion. Give this one a challenge, or die trying",
      "Meet your champion. Lots of kills by this one, heheh, I like that",
      "This is your champion. Do us all a favor, kill them",
      "This is your champion. Kill them",
      "Yeah, this is a champion. The rest of you are prime for the pickin'",
      "Round one. Beginning ring countdown to death",
      "Round two. Let the ring countdown begin",
      "Round three. The ring countdown has begun",
      "Round four. Tick-tock. Starting the ring countdown",
      "Round five. The ring is coming for you",
      "Round six. Death is coming, let the countdown begin",
      "Round seven. Ring countdown: begin",
      "Round eight. Slowly, we all burn. Ring's counting down",
      "Round nine. The ring is waiting for you",
      "Final round. It'll all be over soon",
      "Death is never the end. Not in my world",
      "Survival's not just for the living",
      "First blood has been taken. How wonderful",
      "First blood. I can taste it",
      "First blood. No where to run, no where to hide",
      "I welcome the first blood. Let them hunt",
      "And like that, the champion falls",
      "Aw. The champ is dead. Just like the rest of you skin suits",
      "The champion died. Food for the maggots",
      "The champion has been eliminated",
      "And the Apex Predator is dead. Not so 'Apex,' now are they?",
      "Champ's dead before making top five. Bet you're broken up about that",
      "Champ's lost their top five streak. And their will to live",
      "Everyone wave bye-bye to the streak champion",
      "His streak champion is now a streak corpse",
      "If you pass by the streak champ's corpse, shoot it again for good luck",
      "The Apex Predator's streak is over",
      "The champion, and their streak, are both dead",
      "The champ is out. Enjoy playing with the bottom feeders, skin suit",
      "The streak champion's no longer top five. Also no longer breathing",
      "The streak champion's out of the game. And out of top five",
      "The top five champion's death box is now up for grabs. Loot away",
      "The top five champion's streak has ended",
      "The top five will be missing someone next match. Their champ",
      "Top five champ is dead. Don't 'get your stall as you plummet to the bottom, champ",
      "A kill leader has been chosen. A true legend",
      "Heh, I have appointed a new kill leader. I like that",
      "Listen up. There's a new kill leader now. Good luck",
      "Pleased to welcome our new kill leader. We have a lone winner, for now",
      "The kill leader is dead. Heh, that's ironic",
      "The kill leader is finished. Quite the mistake",
      "Care package being delivered",
      "Care package. Want it? Fight for it",
      "Delivering a care package. A gift before you perish",
      "Delivering a care package. Could be something good, take a risk",
      "Delivering a scare package. Fear, heheh, I love it",
      "Scare package coming for ya",
      "I'm sending the supply ship to all of you. Let's see who wants it most",
      "Supply ship incoming. Fight to death over its cargo",
      "Supply ship incoming. I expect to see death boxes piling up on it soon",
      "Supply ship, on its way. Its cargo is to die for",
      "Ring's closing",
      "Ring's coming for ya. One word. Run",
      "The ring is closing it. Can't you feel it?",
      "The ring is moving. I like it when you all flee",
      "Oh, don't melt your pretty little skin suit. The ring's coming",
      "Final ring closing. Enjoy these final moments",
      "Final ring. Don't worry, it's almost over",
      "It's nearing the end. Final ring is closing",
      "The final ring. Get comfortable, for death",
      "The final ring is closing. Some of you will die",
      "The last ring is closing. Hope you're not... claustrophobic",
      "Another swarm of shadows rise. This is when it gets good",
      "More shadows join my ranks",
      "More turn to the shadows. I welcome them",
      "The Shadow Squad grows. They thrive off your fear",
      "The shadows rise again. I love this part",
      "You can't keep the dead asleep. Better start running",
      "Look at that, I've changed the game again",
      "Once again, skin suits, I have changed the game",
      "Y'know what this match needs? A game changer",
      "Don't worry. It's almost over",
      "Enjoy these final moments. Some of you will die",
      "I like it when you all flee",
      "It'll all be over soon",
      "It's nearing the end",
      "You're a disappointment",
      "You're a disappointment. The shadows are done with you",
      "You're done. Now watch the masters",
      "Enjoy this victory, winners, everything ends",
      "Got our winner. Another ribbon for the skin bags",
      "Heh, a skin bag won. I may have to do this myself",
      "Our winner lives to die another day",
      "So, a legend won. Ha, they'll join me soon enough",
      "The winner has survived. Huh, pity",
      "The winner is decided, but death will find them soon",
      "We found a winner. Good",
      "We have a winner. Fear them greater than death",
      "We have our winner. Maybe next time you'll die",
      "Meet our champion squad. Targets on their back, every last one",
      "You are the Apex champions. Don't get too comfortable",
      "You are the champions. For now",
      "You're our Apex champions. They'll be gunning for you now",
      "Congratulations, you're the Apex champion",
      "We've got our Apex champion",
      "We have our Apex champion. They got lucky. This time",
      "You're my Apex champion",
      "You're my Apex champion. Kill for my entertainment",
      "Aww, no time for rest. The Shadow Squad could use another",
      "Dying after death. Welcome to my life",
      "Ha, come back for more? Good",
      "Heh, revenge is calling",
      "I'm giving you another chance, now go",
      "Now you're mine. Don't screw it up",
      "Oh you're far from done. Join the shadows",
      "Revenge is calling!",
      "The shadows are your home now",
      "Welcome back",
      "You can do better, skin suit",
      "Boo",
      "Mmm. Revenge",
      "In the darkness, the shadows rule all",
      "The Shadow Squad always leaves a bloody mess",
      "The Shadow Squad wins"
    ],
    "arena status": [
      "There's a new kill leader, and it isn't me?",
      "New kill leader -- they're next on my list",
      "You're Kill Leader, Loba? Heh. I have at least two kills over ya. Mommy and Daddy",
      "You're Kill Leader, Loba? Heh. I have at least two kills over you. Mommy and Daddy",
      "Not much of a champion now, were they?",
      "Champion's gone -- wanted them for myself",
      "Smell that? First blood",
      "Someone took first blood from me"
    ],
    "ring status": [
      "We're all outside the ring. Can't kill if you're already dead",
      "That ring's closing in and we're not inside. Hey, if you want to die, it's your funeral"
    ]
  },
  "crypto": {
    "name": "Tae Joon Park  aka Crypto",
    "character select": [
      "Better to die fighting than to live in fear",
      "끝내버리자",
      "I always kill the messenger. It's safer that way",
      "I am more prepared than you know",
      "I'm not paranoid, I'm prepared",
      "I'm watching. I'm always watching",
      "I only trust whom I have to trust. Let's keep it at that",
      "It doesn't matter who I am, only what I can do",
      "It's hard to be scared when you're prepared",
      "It's time. 싸우러 가자",
      "I will find them, and the truth",
      "Off the grid is the only secure way to go",
      "That's my secret. I'm always ready",
      "They call this place secure? We'll see about that",
      "They'll never catch me. 가자",
      "The truth is out there",
      "What you see is not what you get",
      "With an eye in the sky, there's nothing to fear",
      "You can't hide from your mistakes",
      "You're either ready, or you're an idiot"
    ],
    "intro": [
      "This is only the beginning. 끝나면 알 거야",
      "I'm not a pawn. I'm here to break the game",
      "미안해. This may be the last time you compete",
      "Truth is coming, and I won't be stopped",
      "You better hope I find you before they do",
      "We all wear costumes to hide who we are",
      "Joy, cheer; they took that away from me. Now I take it from you",
      "You think you're not being watched right now. Don't be an idiot",
      "I have been through hell to get here. Can you say the same?",
      "I used to fear many things, but that man is gone",
      "I'm here because I have to be. What's your excuse?",
      "If I know who you are, so do they. Break the rules and you're gone",
      "It's easy to get here, harder to walk away",
      "It's easy to run away but you gain nothing",
      "It's very simple. I know more than each of you could possibly imagine",
      "Do not trust what you think you know. 멍청한 짓 하지마",
      "나 준비 많이 해써",
      "You should be careful. 세상은 험한 고시야",
      "There's only one thing you need to know to survive, and that's everything",
      "Think you can surprise me? Think again",
      "We are all just data waiting to be deleted",
      "When you have nothing else to lose, it's easy to win",
      "You found me. Now come and get me"
    ],
    "kill": [
      "You thought you were better than me. Now you know the truth",
      "How do you know this isn't my mask? Trick's on you",
      "Winter may be long, but this journey? That's cut short for you",
      "A lot of people run from something that's not after them, but for you, I was",
      "Access denied",
      "Don't take it personally. They would have gotten to you, one way or another",
      "You can only hide from the inevitable for so long",
      "I cracked your securities and your face",
      "I don't know if you're just bad or an idiot. Either way, you're gone",
      "I knew you'd come after me. That's why I'm still here",
      "I mean this with respect: you're a hack",
      "I never heard of you, and now, no one ever will",
      "I bet you want to know who I really am. I'll tell you the truth: I'm the person who beat you",
      "Sometimes it's hard to run when I'm watching your every move",
      "I've seen target dummies smarter than you",
      "I'm sure you were looking for me. In some small way, you succeeded",
      "It appears that intelligence is just a word to you",
      "It seemed like you zigged, when you should have quit and gone home",
      "I know you wish you knew what I know, but I hope you know that it's just going to make you crazy",
      "It's not your fault, I get it, but this is just the way it goes",
      "I'll make this simple: it's all about the information you have that I want",
      "You really messed up. But what do I know? I'm just a genius",
      "I've been watching you. You're not bad, 그래도 넌 별로야",
      "You are just a messenger, I get that, 그래도 넌 죽었어",
      "Legend? Heh. Sometimes we are all someone we are not",
      "Only fight the battles you know you can win",
      "How long were you on my tail? 솔직하게 말해",
      "Sometimes they catch up to you, sometimes they lose",
      "Sometimes you get tired of running, I understand, but you can't ever stop",
      "They don't know everything, but me? That's how I found you",
      "They-- they did this to both of us",
      "They say knowledge is power, but what you do with it? That's what's important",
      "This wasn't personal, you're just in my way",
      "You can run, you can hide, but you can't escape yourself",
      "You can't hide from your mistakes, I'll find them",
      "You found me. Good eyes. Not as good as mine",
      "You got a bug. Let me fix it",
      "It seems you should have been a bit more careful",
      "You should have been more prepared. I was",
      "No one will find you. You're long off the grid, now",
      "I'm sorry it had to be this way. You're not the one I'm after",
      "I knew you were coming. You're predictable and I'm not",
      "I don't know who you are, and I don't really care. You're going to disappear",
      "You've got to watch your back, you can't trust others to do it for you"
    ],
    "gameplay": [
      "Follow me, I'm the jumpmaster",
      "I'll be leading the jump",
      "I downed one",
      "Killed one",
      "Full squad deleted",
      "조심해! Grenade",
      "You're still in this",
      "Watch your back. I won't always be around",
      "Ya, I've got you old man. You're welcome",
      "Ya, I've got you… old man. You're welcome",
      "Give me a second, fixing up",
      "I'm fine, just fixing up",
      "Hold on, shields recharging",
      "시러., I will give up when I'm dead",
      "조심해., being attacked by another squad!",
      "Thanks for not giving up on me",
      "They tried to get rid of me -- they failed",
      "Don't worry. I picked up the banner"
    ],
    "pings": [
      "고마워",
      "Thank you",
      "천만에",
      "Don't mention it",
      "I don't care",
      "Quiet. I must focus",
      "Silence. I must focus",
      "Be proud. 우리 팀 잘 만난 것 같아",
      "I heard you",
      "Understood",
      "Someone's gotta protect you, Witt",
      "Alright but if you get us killed, Mirage.. I'll kill you again",
      "Okay, old man. This better not be a joke",
      "Not a good idea for me",
      "시러",
      "No",
      "Dibs",
      "That's something I can use",
      "Yeah, I'll take that",
      "I'm good",
      "Shield Cell here",
      "Peacekeeper weapon located",
      "Wherever we go, I'm ready",
      "Just picking a place",
      "How about here?",
      "Let's transfer to this spot",
      "Let's move here",
      "Over here. 바리가자",
      "This way. 가자",
      "Let's go this way",
      "Relocating over there. 다시 올 게",
      "They've made their way here before us",
      "Searching for loot",
      "Enemy agent, right here",
      "Enemy agent over there. 쟤네 못봤겠지?",
      "Enemy over there",
      "Got one, right here",
      "I see an enemy over there",
      "I see one of them. 가까이 있다",
      "One of them's right here",
      "They're far, I see one",
      "Ya, enemy spotted",
      "Joh-a, there are no squads near us",
      "One squad near us. We have the drop",
      "There are two Squads somewhere nearby"
    ],
    "abilities": [
      "Switching to drone view. Watch my back",
      "The all-seeing eye",
      "Adding an extra pair of eyes",
      "Patching into my eye in the sky. I'll let you know what I see",
      "Backing out of my drone, I'm good to go",
      "I'm back. Logged off my drone",
      "I'm recalling my drone",
      "Signaling my drone back",
      "My drone has been destroyed",
      "Someone destroyed my drone!",
      "Activating hardware reboot",
      "Making them reboot",
      "Activating EMP",
      "Sending reboot command",
      "Executing reboot",
      "Initializing EMP",
      "Rebooting the system",
      "Airstrike, move!",
      "Incoming. Get to cover",
      "Airstrike. 비켜!"
    ],
    "arena status": [
      "There's a new Kill Leader. 조심해",
      "They found a new kill leader",
      "The champion is gone and forgotten",
      "They got the champion. They'll get the rest",
      "Eyes in the sky. Care Package coming in"
    ]
  },
  "pathfinder": {
    "name": "MRVN aka Pathfinder",
    "character select": [
      "I cannot wait to win this match, friend!",
      "The championship is ours!",
      "Time to win, and stay alive!",
      "Good luck. Have fun. Don't die!",
      "I accept the challenge!",
      "Let's have fun, friend!",
      "This is going to be fun",
      "We will defeat all of our enemies!",
      "Ready to go",
      "Powered up and ready to go",
      "I am ready. I hope you are too!",
      "This is my favorite part!",
      "Ready and excited",
      "I was created for this! ..I think",
      "I think we're going to do great, friend!",
      "Excellent. Time to destroy more opponents",
      "You and me, friend!",
      "Come on friend, time to win!",
      "Grapple: locked and loaded",
      "I just polished my grapple"
    ],
    "intro": [
      "I wish all of you could fight tomorrow too. But you'll be dead",
      "Get ready! I'm coming for you, friend",
      "Losing isn't fun. That's why I don't do it",
      "Remember me, friends. I may kill you",
      "In case you didn't know, you get here by winning. Good luck",
      "Hey, that's me!",
      "Hi, friends",
      "I am really good at this. You should be too",
      "I may be smiling, but that also means I'm happy!",
      "I swung to this position. Funny and true!",
      "I'll high five you all when I see you",
      "I'm excited to fight you!",
      "It's fun to zipline. You should try it",
      "My squad must be very proud",
      "Oh, am I supposed to talk?",
      "This sounds like it'll be fun",
      "This will be fun. Can't wait to win!",
      "Watch out our I'll grapple you. Literally!",
      "After this, we should hang out!",
      "Wow! They chose me! The odds are full of all kinds of math"
    ],
    "kills": [
      "Did you see how great I was? I did all kinds of really amazing moves... are you listening?",
      "I did really good today. I can't wait to tell my creator. When I find him",
      "I won. Congratulations to me!",
      "I'm sorry, but you could have killed me, friends",
      "Did you have as much fun as me? Hello?",
      "Did you like my moves? My grapple is very useful",
      "Don't beat yourself up. Leave that to me! That was a joke!",
      "Don't blame yourself, blame me!",
      "Good work. Let's remain friends!",
      "Grappling makes things much easier. Try it sometime!",
      "Great moves, friend! Sorry, you lost",
      "Looks like I beat you. High five!",
      "I feel good!",
      "That was exciting. I hope you had fun!",
      "I may win this thing today. Keep rooting for me!",
      "I only beat you because I want to win",
      "It's okay, friend. I was just better this time",
      "I'll never forget this match. It's in my memory files",
      "Watch out. I'm very skilled with this grapple",
      "If I didn't beat you, someone else could have",
      "If I had a heart, it would be racing right now",
      "If we were on the same team, you would be happy about this!",
      "You don't know where my creator is, do you?",
      "Look at that, I beat you!",
      "Maybe next time you'll do really good",
      "You did a really mediocre job, friend!",
      "My accuracy is getting better every day! Right?",
      " Sorry I beat you. I'm only looking for my creator",
      "That was fun. Sorry, you died",
      "Surprise! ..I hope I didn't scare you",
      "Thank you for the fun fight!",
      "That was close!",
      "That was impressive. I hope my creator saw it",
      "The crowd loves you! And they really love me",
      "This is my favorite part",
      "Some times luck is involved. But this time it was skill",
      "Trying is 55.5% of the battle",
      "Now this is very fun when you win",
      "You tried and that's all that matters. Also winning",
      "You were tough, friend",
      "Don't worry, you won't be the only person I beat today"
    ],
    "abilities": [
      "Team, I found the next ring location for us. Check your maps!",
      "Scanning for the next ring. Check your minimap!",
      "Grappling!",
      "Using grapple!",
      "Here I go!",
      "Zipline deployed!",
      "Setting up a zipline!",
      "Get ready! It's zip line time!",
      "Who's ready to fly on a zipline? ..I am!"
    ],
    "gameplay": [
      "This is awesome! I'm the jumpmaster",
      "I'm the jumpmaster. I won't let you down -- except by falling",
      "Hold your breath. If you have a respiratory system",
      "Hold your breath if you have to breathe",
      "Here we go. It's a long drop. Fun",
      "Woohoo!",
      "I'm flying!",
      "More friends are coming to kill us. There's another squad!",
      "I am repairing myself",
      "Repairing",
      "Repairing my damages",
      "Do you see the map? We're spread out quite far",
      "I have come to save the day -- maybe!",
      "Here I come -- back from the sky!"
    ],
    "pings": [
      "I've got an Evo shield here. It's cool. Level 1/2/3/4/5",
      "Lucky me, I have an extended sniper mag here. Level 1/2/3",
      "Extended Supply Bin here. I love things but more things is even better",
      "You're welcome. I love you too",
      "Happy to help, friend",
      "Hey good friends. There's a treasure pack here"
    ],
    "arena status": [
      "First blood on the enemy",
      "A champion just fell. They must not be very good"
    ],
    "ring status": [
      "Just a minute left until the Ring closes. At least I don't have to wait for anyone"
    ]
  },
  "gibralter": {
    "name": "Makoa Gibraltar aka Gibralter",
    "character select": [
      "Alright, pal, let's go change a life",
      "Come and get it",
      "The ring is one hell of a beast",
      "I'm here to watch your back, brudda",
      " this is gonna be fun",
      "It's you and me, brudda",
      "I'm ready for whatever today brings",
      "Come on, we got this, we got this",
      "The match is on, let's do this, brudda",
      "Ready to go",
      "Hey now, I didn't ask to be the best; I worked for it",
      "The important thing is not to die",
      "I'm good at what I do, believe me",
      "Time to end this",
      "Let's go get the job done",
      "They're not gonna know what hit'em",
      "I can't wait to get down there and do a job",
      "Hey, challengers, you better watch out for me",
      "Hehe, today is gonna be our day",
      "Just give me a shot and I'll shine like the sun"
    ],
    "intro": [
      "It's Opening season",
      "Maybe you should take that costume off brudda, Legends don't pretend",
      "Hey there, warm up! It's gonna be a long winter",
      "Good luck, brothas",
      " I just do the job",
      "What can I say? I love what I do",
      "My shield, my life",
      "Hey, try and move me, it'll be fun",
      "You see me, you're pow, finished",
      "Come on, step up",
      "Hey, Gibraltar's comin' for ya",
      "Hoho - Great. Good. Wonderful",
      "Here we go! Better hope you're with me",
      "This is gonna hurt you more than me",
      "I'm not hard to miss and I don't miss",
      "I'm like a rock, but rocks don't hit back",
      "I'm ready, are you?"
    ],
    "kill": [
      "Knock knock! Gibraltar's at the door!",
      "Win? Against me?",
      "That was all I needed, brudda",
      "Awesome battle, maybe next time",
      "It is an awesome feeling to win!",
      "Hey, I really know how to bring the fun into this",
      "Bye, brother, see you later",
      "I can't help but to compliment myself",
      "Hey, just Gibraltar getting the job done",
      "Ah yes, Gibraltar wins again",
      "Hey, that was a good match, brudda",
      " I got you",
      "I brought it, you didn't",
      " some call it luck, I call it skill",
      "I said it and I believe it, I'm winning today",
      "It's all in the attitude and I got a lot of it",
      "It's just my skill, can't help it",
      "Hey, you just got it handed to you, brudda, nice try",
      "Brudda, this just wasn't your fight",
      "You have some skill, keep at, so I can beat you again",
      "Looks like my training paid off",
      "This is my favorite part",
      "Never turn your back on Gibraltar",
      "Not today, maybe tomorrow"
    ],
    "gameplay": [
      "Haha, here comes Gibraltar!",
      "Here comes Gibraltar!",
      "Brotha's banner in hand",
      "Hey we got our brotha's banner",
      "Gotta heal - takin' a knee",
      "One more Squad left",
      "Taking fire, brothas",
      "Hey, I'm gettin' shot!",
      "Hey I'm the new Kill Leader. Perfect"
    ],
    "pings": [
      "You got it, brotha!",
      "Coming from you, brah, that's downright polite",
      "Hey, turn that frown upside down",
      "Woohoo! Turn that frown, upside down"
    ],
    "abilities": [
      "Dome Shield out",
      " Throwin' some cover for my brothas",
      " They'll never shoot through this",
      "Shield up",
      "Watch out! - I'm opening the skies",
      "Calling the airstrike",
      "Signaling an airstrike",
      "Raining down some destruction. "
    ]
  },
  "caustic": {
    "name": "Alexander Maxwell Nox aka Caustic",
    "character select": [
      "Death finds a way",
      "Death is not mercurial. It's patient... unlike life",
      "Death stalks the ignorant, intelligence will guide us to survival",
      "Don't be fooled, I'm a man of science",
      "Entropy is the natural order of the universe. I simply catalyze the process",
      "I do not care who makes the kill. As long as I can observe it die",
      "I enjoy many things but death is what inspires",
      "If I may be honest, I find death fascinating",
      "Ineptitude is the true killer",
      "I quantify skill by the evidence",
      "It's a fine line. Avoid death as closely as possible",
      "I wish for one thing: results",
      "My thesis: the willing will survive",
      "One thing is certain. Someone will die",
      "Science is unapologetic. As am I",
      "Science rules all. With its help, we will too",
      "The pull toward disorder is relentless, I embrace it",
      "This experiment will sort out the capable from the incompetent",
      "This fight will result in death for the weak. So be it",
      "You must understand, death is the true test"
    ],
    "intro": [
      "I don't relish the title... I relish the kill",
      "It all ends the same way... with me observing",
      "Join my experiment below",
      "Life is meant to die. Accept your fates",
      "Marvelous! So many willing test subjects",
      "Opening season... Very well",
      "I find these insipid celebrations of the macabre... amusing",
      "I enjoy the winter months. Everything dies",
      "A deterministic end will find you below",
      "Close combat gets messy",
      "I have no regrets. It's not in my DNA",
      "Don't rush to your ends. I linger on those final moments",
      "I will not apologize for simply expediting the inevitable",
      "Intelligence is a dying breed... But not today",
      "Know your place. I know mine",
      "My methods are only controversial to those who lack imagination",
      "Patience. Just... patience",
      "Science is precise. As am I",
      "Test me. I encourage this",
      "The kill is more important than the prize",
      "Watch for my traps. I'll be watching you",
      "You and I are not equals. Remember this",
      "If our paths cross, you'll wish the end came sooner"
    ],
    "kill": [
      "What's your costume? Sub-average intelligence?",
      "You're about to face the longest winter of them all",
      "I observe the field from a plateau you cannot even comprehend",
      "Accept the process. It is, after all, well tested",
      "Another trial, another test subject",
      "Being fundamentally better sours the taste of victory",
      "You made an attempt on my life. Brave, perhaps, but ill conceived",
      "Death is a paradoxical quest. It ends, but never truly begins",
      "Don't look for sympathy. You won't find it",
      "Humanity. It's just a word",
      "I don't consider death cruel, but life",
      "I thank you",
      "It's simple really.  I'm just better than you",
      "In the end, everything dies",
      "It's a miraculous thing",
      "Just a taste is all you need",
      "Know your place,  at the bottom of the food chain",
      "Life ends with death. I am simply expediting the process",
      "My intelligence should not be underestimated",
      "One more",
      "In the end, one's life is measured by those we've changed",
      "Science demands a repeatable outcome to any given experiment. Hence why I am here, and you are there",
      "Remarkable. Simply remarkable",
      "Some compounds are inert, having little to no effect on the outcome... Like you",
      "Take notes. I am",
      "I don't concern myself with the ambitions of insects",
      "The biggest trap is your own mind",
      "The distance between life and death is measured by suffering",
      "The rabbit's cries bring the wolves",
      "The results have come in. You lose",
      "In time, the strong will filter out the weak",
      "To say your death is a waste is the understatement of the century",
      "There is a process to everything, and also a conclusion. This is yours",
      "This is my favorite part",
      "This was a failure... for one of us",
      "This was an inevitable outcome",
      "Victory is delicious",
      "Without pain, the body suffers in silence, omitting the entertainment",
      "Take comfort in the fact you are now a part of something grander",
      "You thought we were equals. Foolish",
      "You're welcome",
      "Perhaps if I wasn't one of the variables, your outcome would have been different",
      "I must confess, your skills were inadequate"
    ],
    "gameplay": [
      "As Jumpmaster, I'll lead us to where we claim the most lives",
      "As Jumpmaster, I will decide on a course of action",
      "I'm the Jumpmaster. Follow me",
      "I feel most alive when rapidly approaching my death!",
      "Prepare for certain death!",
      "Bird's eye view",
      "Yes!",
      "Getting shot at",
      "Taking damage",
      "Taking fire",
      "Sustaining injuries",
      "Firing on subjects",
      "Firing",
      "I have downed an enemy",
      "Subject down",
      "Downed a subject",
      "Took down another",
      "Downed another subject",
      "Taking out more than a few",
      "Multiple subjects down",
      "Killed one myself",
      "Subject deceased",
      "Like ants burning under a lens",
      "That was magnificent!",
      "Can't argue with those results",
      "Test complete",
      "I confess-- that kill was pleasant",
      "That kill was... satisfying",
      "Remarkable kill",
      "An admirable kill",
      "We have lost one. Pity",
      "Administering medical aid",
      "Healing my wounds",
      "I have been downed",
      "They downed me!",
      "I am incapacitated",
      "I nearly experienced death. So much to notate... once I eliminate the others",
      "Interesting sensation. Thank you",
      "Death will have to wait",
      "You are fortunate we are on the same team",
      "I control death... it does not control me",
      "That was... enlightening",
      "I have the banner. Respawning is imminent",
      "The banner is in my control, along with their life",
      "Aah, first blood. And so it begins",
      "Aaaaahhhh... First blood. And so it begins",
      "First blood. The cycle has begun",
      "A first kill. Euphoric, yet fleeting",
      "We made the first kill. Savor this moment",
      "I am the Kill Leader. Predictable, perhaps; it's still admirable",
      "I'm the Kill Leader; a foregone conclusion, really",
      "I've become the new Kill Leader. How serendipitous",
      "I've become the Kill Leader. Such a crass term. Appropriate, but crass",
      "We've simply removed the Kill Leader from the equation",
      "Last one down. That completes the triumvirate",
      "That was the last one. Subtracted from the equation",
      "This kill signaled the end of that entire squad",
      "Whole squad wiped. One less variable to consider",
      "We're spread wide, consult your maps",
      "We're being attacked by two different squads!",
      "A second squad is firing at us!",
      "Throwing Frag!",
      "Delivering Frag!",
      "Grenade!",
      "Incoming grenade!",
      "Throwing Arc Star!",
      "Arc Star delivered!",
      "I, and I alone, have opened the Vault",
      "Firing on that cargo bot",
      "I struck the Cargo-Bot",
      "Two final squads",
      "Two squads remain. The probability of victory rises",
      "One squad left. I shall finish this",
      "Killed the Volaticus locustodraco. Or flyer, in layman's terms",
      "Trick or treat",
      "Trick or trick"
    ],
    "ring status": [
      "Next Ring is distant",
      "Next Ring is far. Victory is further still",
      "The final Ring timer has begun",
      "The last remaining Ring timer has commenced",
      "The final Ring timer, my experiment reaches its end",
      "The last Ring timer, counting down to my victory",
      "The final Ring has begun diminishing",
      "It would be... tragic to fall to this final Ring",
      "Final Ring is closing",
      "The final Ring closes, death awaits",
      "Ring is in close proximity. One more minute",
      "One minute until the nearby Ring closes",
      "One minute until Ring closure. Fortunately, I don't have far to go",
      "One minute until the Ring changes",
      "The Ring is within walking distance, and I still have a minute",
      "The Ring retracts in one minute",
      "I only have a minute to get to the Ring",
      "Quite the distance to the Ring, and a minute to go",
      "The Ring's close, forty-five seconds. The pressure is exhilarating",
      "The Ring isn't very far, forty five second remain before closure",
      "The Ring is within sight, and I still have forty-five seconds",
      "Ring is within close proximity. Forty-five seconds left",
      "Forty-five seconds. The Ring is some distance",
      "The Ring is distant, forty five seconds before closure",
      "Quite the distance to the Ring, and only forty five seconds",
      "I must get to the next Ring within forty five seconds",
      "Thirty seconds until the Ring closes",
      "Only thirty seconds remain. The Ring moves",
      "Thirty seconds until the Ring closes",
      "Thirty seconds. The Ring is near",
      "Thirty second, we're close",
      "Thirty seconds, the Ring is near",
      "Ten seconds. I must get inside the Ring",
      "Ten seconds. I mustn't wait any longer",
      "We are close to the Ring, ten seconds",
      "Ten seconds remain, the Ring is close",
      "We find ourselves inside the next Ring. How serendipitous",
      "I'm inside the Ring. My odds are... satisfactory",
      "I'm inside the Ring. My odds are... satisfactory",
      "Not all of us are inside this next Ring. Not all of us are worthy of continuing, either",
      "We are all outside of the Ring",
      "Dying outside the Ring would be  pointless",
      "Death outside the Ring is slow and painful. Perhaps you should remain there"
    ],
    "pings": [
      "Yes",
      "I don't think so",
      "No",
      "No thank you",
      "I will take that",
      "That's mine",
      "I've noted your appreciation",
      "Your gratitude is acknowledged",
      "Very well",
      "Very well. I'll remember this when you're looking for allies against Ms. Andrade",
      "Careful, simulacrum. You've touched death so often - It would be a joy to dissect you",
      "I'm en route to assist you. Or maybe watch you die. I haven't made up my mind yet",
      "I'll help you on one condition: you quit that incessant whining",
      "Congratulations on an optimal conclusion",
      "Excellent. Could not have asked for a better outcome",
      "My hypothesis is correct. I am unstoppable",
      "Success!",
      "I could use some help",
      "I need medical aid",
      "I require assistance",
      "Landing in this area yields a high probability for success",
      "This landing area will prove beneficial",
      "I suggest we do some research in this area",
      "I suspect we will find something here",
      "Let's move to this sector",
      "We should conduct a search right here",
      "Never mind",
      "I retract that",
      "Going to examine that area",
      "Researching for loot in this area",
      "That area calls for further exploration",
      "Planning the attack over there",
      "I detect lava over there",
      "Lava over there. Interesting addition",
      "Enemy spotted",
      "Enemy spotted. Close",
      "Enemy spotted. Far",
      "I have a subject in view",
      "I have a subject in view. Far off",
      "I have a subject in view. Right here",
      "Spotted a subject",
      "Spotted a subject over there",
      "Spotted a subject right here",
      "Spotted one",
      "Spotted one. Distant",
      "Subject spotted",
      "Subject spotted here",
      "Subject spotted. There",
      "Target spotted",
      "Target spotted. There",
      "Our colleague's banner could be used for their recovery"
    ],
    "abilities": [
      " I still see everything",
      "I still see everything!",
      " My vision is clear",
      "My vision is clear",
      "Gas trap deployed",
      "Independent variable added",
      "Placing an independent variable",
      "Placing gas trap",
      "Leaving a gas trap behind",
      "Deploying a variable",
      "Trap set... and waiting",
      "Adding another gas trap",
      "Introducing a new variable",
      "Beware. I've added a variable",
      "Another variable for the lab rats",
      "The trap is set. Data soon to follow",
      "Breathe it in",
      "Gas cloud-deployed",
      "Noxious gas deployed",
      "Take a deep breath",
      "Take a deep breath",
      "I've lost my abilities, but not my intellect!",
      "My abilities don't work!",
      "Drone obliterated",
      "Enemy drone has been decommissioned",
      "Incoming electromagnetic pulse!",
      "Incoming EMP",
      "Incoming electromagnetic pulse!",
      "Struck by an electromagnetic pulse!",
      "There is an airstrike inbound",
      "Watch out: an airstrike is falling",
      "I've lost my abilities, but not my intellect!",
      "My abilities don't work!"
    ],
    "ranked": [
      "A new ranked series brings with it new test subjects",
      "My rank has slipped. I blame my insipid squadmates",
      "My rank fell! Clearly, there is a flaw in the system",
      "I have moved up in the ranks",
      "I have ranked up",
      "Silver rank achieved",
      "I am officially ranked Silver",
      "I have achieved the rank of Gold",
      "I am now ranked Gold",
      "Was there any doubt that I'd make it to Platinum?",
      "Platinum rank. Not that I'm surprised in the slightest",
      "I have achieved Diamond rank",
      "I have ascended to the rank of Diamond",
      "Apex Predator. I shall do the rank justice",
      "I am an Apex Predator. A perfect specimen"
    ],
    "unknown": [
      "I've wounded them",
      "Subject damaged",
      "Death stalks the weak: that Challenger has fallen",
      "The Challenger has... expired"
    ],
    "arena status": [
      "The rewards in that Care Package could be a deciding variable",
      "Those care packages likely shift the delta in our favor",
      "New kill leader. I must confess, it's what I long for",
      "There is a new kill leader. Just another insect if you ask me",
      "The champion was weighed, and found wanting",
      "All things die, even champions"
    ]
  },
  "bloodhound": {
    "name": "Bloodhound",
    "character selection": [
      "Strong work, and win",
      "Ahead, we taka victory and slátra",
      "If the gods will it, we vinna",
      "The gustr of wind calls our victory",
      "Join me félagi fighter, fight strong",
      "Fate will be on our side félagi fighter",
      "Today will be our day, fight ríkr",
      "The Allfather will gift us today",
      "Trust nature, then trust yourself",
      "When they fall, we rise",
      "Together, we will slátra our enemies",
      "As one we will be gifted with victory",
      "Our path is made today",
      "I am prepared for the fight",
      "You and I will survive together",
      "Trust your senses and victory will follow",
      "The place between life and death is where I feel most alive",
      "félagi fighter, the end is decided, trust it",
      "I am Blóðhundr, you can call me Bloodhound"
    ],
    "intro": [
      "I honor those who've risen, not those who've fallen",
      "I will shed bloð and honor the Allfather",
      "The battle begins may the gods bless it",
      "I fall only when the gods will it",
      "Have you prepared for your end? I have",
      "I am the hunter the gods have sent",
      "Open season. May the gods bless us",
      "The masks we wear are part of who we are",
      "Trust in the Allfather",
      "Today is a good day to fight",
      "Blessings are upon me and brethren",
      "Everyday is a new victory",
      "Find me and we will battle",
      "Honor is in the challenge, pride in the victory",
      "Like my brethren before me I will slátra",
      "I will never disappoint my brethren",
      "Prove your strength before the gods",
      "The day is mine",
      "The fight honors me",
      "The hunt begins",
      "The true test is before the Allfather",
      "Today’s victory is already written",
      "When we meet I will slátra",
      "It is your honor to face me",
      "Fight, vinna, fight again"
    ],
    "kills": [
      "The Allfather has gifted me with the better strength",
      "What haunts you most is death. Something you no longer need to fear",
      "A bad beginning draws a bad end",
      "A victory I will be grateful for",
      "My stout heart defeated your sharp sword, battle is more than skill",
      "You fought, this makes you brave and no coward",
      "Come get some",
      "Do not regret stay happy, good faith",
      "Don’t let your wounds end your fate",
      "Fear has ruled your actions today",
      "Focus. that is how I defeated you",
      "Greed will eat your mortal sorrow",
      "Stand by your trial, I am not here to judge",
      "I am ready for my end, there is no fear",
      "I give a life, I don’t taka",
      "I vinna as the gods will it",
      "I vinna till the end",
      "Keep your pride",
      "Your mind and spirit is the strongest weapon you have",
      "There is more honor in death than a life without test",
      "My ríkr fate is on my side",
      "Your poor trust led to a poor end",
      "Pride is the true victory, keep it",
      "Slow and sure",
      "Take your pride and cherish it",
      "The Allfather graces you",
      "Never forget the eyes of Blóðhundr",
      "The gods have decided",
      "The hungry wolf always taka the vinna",
      "Today I fair forward with the most vigor",
      "The path led us here today, embrace it",
      "The pride of life calls for you",
      "The slátra of this battle will be remembered",
      "This loss is a gift for you",
      "To fight and fall is a happy life",
      "I trust the gust of the wind, that led to my vinna",
      "Trust yourself, there is no shame in competition",
      "We knew this end would come",
      "You are no coward, remember that",
      "Your final hour cannot be escaped, embrace it",
      "You think yourself skilled, your ignorance meets your end",
      "Your journey ends today",
      "Your strength showed life, be proud",
      "The hungry wolf always attacks the weaker"
    ],
    "gameplay": [
      "I will guide us to victory below",
      "I will choose our location for battle",
      "Prepare for battle",
      "Battle lies below",
      "Battling the enemy",
      "In combat",
      "The gods favor my aim today",
      "I downed a hostile",
      "Downed a hostile andskoti",
      "Healing my wounds",
      "Taking a moment to recharge my shields",
      "Lay low. I will assist you",
      "I have killed a sky beast",
      "A sky beast has fallen by my hand"
    ],
    "arena status": [
      "First blood. The battle begins",
      "Strong work. We have defeated the Kill Leader",
      "A champion has fallen. It was their time",
      "Care package on high",
      "Care package on high. Favor from the gods"
    ],
    "ring status": [
      "The ring is moving, félagi fighters. No one is inside",
      "Use the map as your guide. The ring is moving"
    ],
    "pings": [
      "The gods will bless us both this day",
      "Your gratitude is graced",
      "Hm. As you wish",
      "I am owed no gratitude. The Gods, however",
      "Sniper ammo here -- if you choose",
      "I require sniper ammo",
      "Sentinel over here. Interesting weapon",
      "Flyer in the distance",
      "Flyer here. A worthy hunt",
      "Treasure pack here. The gods gipt us"
    ],
    "abilities": [
      "Scanning the area",
      "Marking our surroundings",
      "Allfather give me sight!",
      "Bless me with sight",
      "Trust in the Allfather",
      "Calling upon nature's strength",
      "I bathe in the bloð!",
      "I am Blóðhundr!"
    ],
    "trials": [
      "I prepared this trial that others might test their skills... but perhaps I can join briefly",
      "It is unsporting if I participate in a trial of my design... but it would be unkind to leave my squad without aid",
      "Through this weapon, I learned the truth of the old ways and the new. They are two vorr that propel us onward. I taka this journey without fear",
      "The skull of a flyer - The second creature slátra by my hand. It is traditional to claim the skull of the first, but... That is lost to the winds",
      "This helm and shield were borne by my uncle, Artur. He now dines in Valhalla as his memory guides our félagi people. I wish I could speak with him today. About Boone. The óséður . The promise that drew me to these games",
      "Battle the prowlers that call this mountain home, and claim your reward. Round one; fight well",
      "Round two. Hold fast, félagi fighter",
      "Round three. Victory is within reach",
      "The Allfather graces your victory. Taka your rewards",
      "You have fought well, blessed hvati. Claim the spoils of battle",
      "You are one with the hunt. The prize is yours and yours alone",
      "The Allfather graces your victory this day. Taka your reward from the center",
      "The trial is not yet complete. Bring it to its end, and claim your reward",
      "Others have completed this challenge. Return to fight another day"
    ]
  }
}
